export const ST5_QUESTIONS = [
  {
    id: 1,
    question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกว่ามีปัญหานอนไม่หลับหรือหลับไม่สนิท"
  },
  {
    id: 2,
    question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกหงุดหงิด รำคาญใจ หรือโมโหง่าย"
  },
  {
    id: 3,
    question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกเบื่อ เซ็ง หรือไม่อยากทำอะไร"
  },
  {
    id: 4,
    question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกวิตกกังวล หรือคิดมาก"
  },
  {
    id: 5,
    question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกว่าจัดการปัญหาต่าง ๆ ไม่ได้"
  }
];
