export const ST5_QUESTIONS = [
    {
        no: 1,
        question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกว่ามีปัญหาการนอน นอนไม่หลับหรือนอนมาก"
    },
    {
        no: 2,
        question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกว่ามีสมาธิน้อยลง"
    },
    {
        no: 3,
        question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกหงุดหงิด กระวนกระวาย หรือว้าวุ่นใจ"
    },
    {
        no: 4,
        question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกเบื่อหน่ายหรือเซ็ง"
    },
    {
        no: 5,
        question: "ในช่วง 2–4 สัปดาห์ที่ผ่านมา คุณรู้สึกไม่อยากพบปะผู้คน"
    }
];
